"use strict";

/** @type {import('sequelize-cli').Migration} */
module.exports = {
  async up(queryInterface, Sequelize) {
    await queryInterface.bulkInsert(
      "ukr",
      [
        {
          keyi18n: "nav home",
          value: "Головна",
        },
        {
          keyi18n: "nav projects",
          value: "Проекти",
        },
        {
          keyi18n: "nav reports",
          value: "Звіти",
        },
        {
          keyi18n: "nav about",
          value: "Про нас",
        },
        {
          keyi18n: "btn need help",
          value: "Потрібна допомога",
        },
        {
          keyi18n: "btn get help",
          value: "Долучитися",
        },
        {
          keyi18n: "footer nav",
          value: "Навігація",
        },
        {
          keyi18n: "footer nav main",
          value: "Головна",
        },
        {
          keyi18n: "footer nav about",
          value: "Про нас",
        },
        {
          keyi18n: "footer nav projects",
          value: "Проекти",
        },
        {
          keyi18n: "footer nav reports",
          value: "Звіти",
        },
        {
          keyi18n: "footer nav contacts",
          value: "Контакти",
        },
        {
          keyi18n: "header title",
          value: "Благодійний фонд Небо України",
        },
        {
          keyi18n: "header p",
          value:
            "Допомагаємо громадам, медичним закладам, ВПО та військовим, які борються за територіальну цілісність, перемогу та світле майбутнє України",
        },
        {
          keyi18n: "about us title",
          value: "Про нас",
        },
        {
          keyi18n: "our team title",
          value: "Наша команда",
        },
        {
          keyi18n: "partners title",
          value: "Партнери",
        },
        {
          keyi18n: "help title",
          value: "Допомога",
        },
        {
          keyi18n: "actual projects title",
          value: "Актуальні Проекти",
        },
        {
          keyi18n: "reports title",
          value: "Звіти",
        },
        {
          keyi18n: "who we are title",
          value: "Хто ми",
        },
        {
          keyi18n: "how we work title",
          value: "Як ми працюємо",
        },
        {
          keyi18n: "our motivation title",
          value: "Наша мотивація",
        },
        {
          keyi18n: "who we are p",
          value:
            "Ми благодійний фонд, який займається допомогою цивільного населення які постраждали в результати російського вторгнення на територію України, також ми допомагаємо нашим воїнам на передові.",
        },
        {
          keyi18n: "how we work p",
          value:
            "Для закупівлі потрібних, товарів ми проводимо збір коштів, який ви можете стежити для кожного проекту окремо. Після завершення збору ми купуємо всі потрібні речі й доставляємо їх у філіали в різних регіонів і вже волонтери розвозять їх по місяцях призначення.",
        },
        {
          keyi18n: "our motivation p",
          value:
            "Допомагати як звичайним людям, які потребують допомоги так і нашим бійцям в цей складний для нашої країни час. Роблячи світ краще.",
        },
        {
          keyi18n: "team secod title",
          value: "Ми молода команда",
        },
        {
          keyi18n: "team secod p",
          value:
            "Яка складається з різних людей, з різними світоглядами, але всі вони об’єднані однією ціллю - допомагати людям і роботи світ кращим, всі ми беремо участь в цьом. Ми намагаємось розкрити таланти кожного волонтера знайти йому місце, де він реалізує свої уміння.",
        },
        {
          keyi18n: "btn partners",
          value: "Детальніше",
        },
        {
          keyi18n: "partner 1 title",
          value:
            'БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"',
        },
        {
          keyi18n: "partner 2 title",
          value: 'БЛАГОДІЙНИЙ ФОНД БО "ЄВРОПЕЙСЬКІ ТРАДИЦІЇ ДОБРОЧИННОСТІ"',
        },
        {
          keyi18n: "partner 3 title",
          value: 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД НАШЕ СЕРЦЕ-УКРАЇНА"',
        },
        {
          keyi18n: "partner 4 title",
          value: 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД ЕМАУС УКРАЇНА" ',
        },
        {
          keyi18n: "partner 5 title",
          value: 'ГРОМАДСЬКА ОРГАНІЗАЦІЯ "ЗАЛІЗНІ  АНГОЛИ"',
        },
        {
          keyi18n: "partner 6 title",
          value: 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "БОН"',
        },
        {
          keyi18n: "partner 7 title",
          value: 'БЛАГОДІЙНИЙ ФОНД "ДОБРО-КР"',
        },
        {
          keyi18n: "partner 8 title",
          value: 'ГРОМАДСЬКА ОРГАНІЗАЦІЯ "ХАРКІВ СІЧ"',
        },
        {
          keyi18n: "partner 9 title",
          value: "УКРАЇНСЬКА ЦЕРКВА ХРИСТИЯН ВІРИ ЄВАНГЕЛЬСЬКОЇ",
        },
        {
          keyi18n: "partner 10 title",
          value: "ГРОМАДСЬКА ОРГАНІЗАЦІЯ «ВЕЛОВОЛОНТЕРИ ХАРКОВА»",
        },
        {
          keyi18n: "partner 11 title",
          value: "ГРОМАДСЬКА ОРГАНІЗАЦІЯ «КРИЛА НАДІЇ»",
        },
        {
          keyi18n: "partner 1 p",
          value:
            "Організація надає духовну та фізичну допомогу постраждалим людям у всьому світі. (Гуманітарна та медична допомога, допомога постраждалим та переселенцям).",
        },
        {
          keyi18n: "partner 2 p",
          value:
            "Організація, яка займається допомогою по трьом напрямкам: медична допомога, допомога людям похилого віку та людям з обмеженою працездатністю та проектна діяльність.",
        },
        {
          keyi18n: "partner 3 p",
          value:
            "Організація створена для допомоги громадянам України, які через агресію Росії потрапили в скрутне становище, та нашим відважним Захисникам, що боронять нашу державу! (евакуація, забезпечення інвалідів, переселенців, допомога лікарням та ЗСУ).",
        },
        {
          keyi18n: "partner 4 p",
          value:
            "Організація надає допомогу цивільному населенню, яке постраждало внаслідок бойових дій, закуповує та надає гуманітарну допомогу у деокупованих регіонах.",
        },
        {
          keyi18n: "partner 5 p",
          value:
            "Одним із основних напрямків роботи організації є забезпечення мешканців деокупованих сіл Херсонської області гуманітарними наборами. Це і продукти харчування, і ліки, і засоби гігієни, і вода, і іграшки та канцелярія для дітей. Постійно ведемо моніторинг і співпрацю із головами селищ та ОТГ.",
        },
        {
          keyi18n: "partner 6 p",
          value:
            "Організація допомагає ЗСУ, підтримує родини захисників з дітьми, що на передовій, в полоні або загинули, надає юридичну допомогу військовим та їх сім'ям.",
        },
        {
          keyi18n: "partner 7 p",
          value:
            "Фонд надає гуманітарну допомогу у вигляді продуктових наборів для ВПО, що зареєстровані у м.Кривому Розі. Також підтримує місцеві громади та військові частини. Сприяє в покращенні забезпечення лікарень й військових госпіталів медичними препаратами, технікою, спеціалізовани медичними меблями, розхідними матеріалами тощо.",
        },
        {
          keyi18n: "partner 8 p",
          value:
            "Мета організації: об'єднання досвіду та зусиль спеціалістів різних професій та напрямків діяльності для сприяння захисту прав і свобод та розвитку громадян України.",
        },
        {
          keyi18n: "partner 9 p",
          value:
            "Церква надає допомогу з евакуаціями, наданням гуманітарної допомоги постраждалим сім'ям від воєнної агрессії.",
        },
        {
          keyi18n: "partner 11 p",
          value:
            "Організація надає гуманітарну допомогу малозабезпеченим, ВПО, інвалідам та багатодітним жителям",
        },
        {
          keyi18n: "help second title",
          value: "Ми працюємо на різні фронти",
        },
        {
          keyi18n: "help p",
          value:
            "Займаємось закупівлею і пошуком різних продуктів починаючи з засобів особистої гігієни до військового екіпірування",
        },
        {
          keyi18n: "help list-item 1",
          value: "Гуманітарна Допомога",
        },
        {
          keyi18n: "help list-item 2",
          value: "Допомога Медичним Закладам",
        },
        {
          keyi18n: "help list-item 3",
          value: "Допомога Військовим",
        },
        {
          keyi18n: "btn projects",
          value: "Детальніше",
        },
        {
          keyi18n: "project 1 title",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХАРКІВЩИНІ»",
        },
        {
          keyi18n: "project 1 p",
          value:
            "Мета проекту: підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води, одягом та іншими важливими речами в умовах гуманітарної кризи жителів міста Харків та Харківської області.",
        },
        {
          keyi18n: "project 2 title",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ДНІПРОПЕТРОВЩИНІ»",
        },
        {
          keyi18n: "project 2 p",
          value:
            "Мета проекту: підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтових міст та сіл Дніпропетровської області.",
        },
        {
          keyi18n: "project 3 title",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА МИКОЛАЇВ-ОДЕЩИНА»",
        },
        {
          keyi18n: "project 3 p",
          value:
            "Мета проекту: підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтового міста Миколаїв та ВПО проживаючих в селах та містах Олеської області.",
        },
        {
          keyi18n: "project 4 title",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА МИКОЛАЇВ-ОДЕЩИНА»",
        },
        {
          keyi18n: "project 4 p",
          value:
            "Мета проекту: підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтового міста Миколаїв та ВПО проживаючих в селах та містах Олеської області.",
        },
        {
          keyi18n: "project 5 title",
          value: "»",
        },
        {
          keyi18n: "project 5 p",
          value: "",
        },
        {
          keyi18n: "project 6 title",
          value: "",
        },
        {
          keyi18n: "project 6 p",
          value: "",
        },
        {
          keyi18n: "project 7 title",
          value: "ПРОЕКТ «WARM DNIPRO - KHERSON»",
        },
        {
          keyi18n: "project 7 p",
          value:
            "Мета проекту: підготувати 500 домогосподарств в Дніпропетровській (200 домогосподарств)  та Херсонській (300 домогосподарств)  областях до зими, забезпечуючи їх пічкою на дровах та дровами, щоб достатньо обігріти одну кімнату в їхньому будинку.",
        },
        {
          keyi18n: "project 8 title",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХЕРСОНЩИНІ»",
        },
        {
          keyi18n: "project 8 p",
          value:
            "Мета проекту: підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів деокупованих та прифронтових міст та сіл Херсонської області.",
        },
        {
          keyi18n: "btn report get more",
          value: "Читати більше",
        },
        {
          keyi18n: "report data home",
          value: "9 Лютого, 2023",
        },
        {
          keyi18n: "report data 1 home",
          value: "9 Лютого, 2023",
        },
        {
          keyi18n: "report data 2 home",
          value: "9 Лютого, 2023",
        },
        {
          keyi18n: "report data 3 home",
          value: "19 Червня, 2022",
        },
        {
          keyi18n: "report data 1",
          value: "15 Лютого, 2023",
        },
        {
          keyi18n: "report data location 1",
          value: "Дніпропетровська область",
        },
        {
          keyi18n: "report data 2",
          value: "12 Лютого, 2023",
        },
        {
          keyi18n: "report data location 2",
          value: "Дніпропетровська область",
        },
        {
          keyi18n: "report data 3",
          value: "19 Червня, 2022",
        },
        {
          keyi18n: "report data location 3",
          value: "Дніпропетровська область",
        },
        {
          keyi18n: "report data 4",
          value: "09 Лютого, 2023",
        },
        {
          keyi18n: "report data location 4",
          value: "Херсонська область",
        },
        {
          keyi18n: "report data 5",
          value: "09 Лютого, 2023",
        },
        {
          keyi18n: "report data location 5",
          value: "Херсонська область",
        },
        {
          keyi18n: "report data 6",
          value: "11 Лютого, 2023",
        },
        {
          keyi18n: "report data location 6",
          value: "Луганська область",
        },
        {
          keyi18n: "report data 7",
          value: "07 Лютого, 2023",
        },
        {
          keyi18n: "report data location 7",
          value: "Дніпропетровська область",
        },
        {
          keyi18n: "report 1 title",
          value: "Допомога Апостолівській лікарні",
        },
        {
          keyi18n: "report 1 p",
          value:
            'Благодійний фонд "НЕБО УКРАЇНИ" за підтримки наших друзів Anna Yashna із міста Новомосковськ надали допомогу дуже важливими лікарськими засобами Апостолівській лікарні.',
        },
        {
          keyi18n: "report 2 title",
          value:
            "За підтримки компанії Ecoprod, надали необхідну допомогу захисникам України",
        },
        {
          keyi18n: "report 2 p",
          value: "Допомога Апостолівській лікарні",
        },
        {
          keyi18n: "report 3 title",
          value:
            'Благодійний фонд "НЕБО УКРАЇНИ" за підтримки наших друзів Anna Yashna із міста Новомосковськ надали допомогу дуже важливими лікарськими засобами Апостолівській лікарні.',
        },
        {
          keyi18n: "report 3 p",
          value: "Допомога Апостолівській лікарні",
        },
        {
          keyi18n: "report 4 title",
          value:
            'Благодійний фонд "НЕБО УКРАЇНИ" за підтримки наших друзів Anna Yashna із міста Новомосковськ надали допомогу дуже важливими лікарськими засобами Апостолівській лікарні.',
        },
        {
          keyi18n: "report 4 p",
          value: "Допомога Апостолівській лікарні",
        },
        {
          keyi18n: "map title",
          value: "Карта",
        },
        {
          keyi18n: "map second title",
          value: "Інформація по областям",
        },
        {
          keyi18n: "map p",
          value: "За допомогою карти відстежуйте проєкти в регіонах",
        },
        {
          keyi18n: "map projects title",
          value: "Інформація по областям",
        },
        {
          keyi18n: "Kyiv",
          value: "Киів",
        },
        {
          keyi18n: "volyn",
          value: "Волинська область",
        },
        {
          keyi18n: "rivne",
          value: "Рівненська область",
        },
        {
          keyi18n: "zhytomyr",
          value: "Житомирська область",
        },
        {
          keyi18n: "kyiv",
          value: "Київська область",
        },
        {
          keyi18n: "kyiv-city",
          value: "місто Київ",
        },
        {
          keyi18n: "chernihiv",
          value: "Чернігівська область",
        },
        {
          keyi18n: "sumy",
          value: "Сумська область",
        },
        {
          keyi18n: "lviv",
          value: "Львівська область",
        },
        {
          keyi18n: "ternopil",
          value: "Тернопільська область",
        },
        {
          keyi18n: "khmelnytskyi",
          value: "Хмельницька область",
        },
        {
          keyi18n: "vinnytsia",
          value: "Вінницька область",
        },
        {
          keyi18n: "cherkasy",
          value: "Черкаська область",
        },
        {
          keyi18n: "poltava",
          value: "Полтавська область",
        },
        {
          keyi18n: "kharkiv",
          value: "Харківська область",
        },
        {
          keyi18n: "zakarpattia",
          value: "Закарпатська область",
        },
        {
          keyi18n: "ivano-frankivsk",
          value: "Івано-Франківська область",
        },
        {
          keyi18n: "chernivtsi",
          value: "Чернівецька область",
        },
        {
          keyi18n: "kirovohrad",
          value: "Кіровоградська область",
        },
        {
          keyi18n: "Dnipro",
          value: "Дніпропетровська область",
        },
        {
          keyi18n: "donetsk",
          value: "Донецька область",
        },
        {
          keyi18n: "luhansk",
          value: "Луганська область",
        },
        {
          keyi18n: "odessa",
          value: "Одеська область",
        },
        {
          keyi18n: "mykolaiv",
          value: "Миколаївська область",
        },
        {
          keyi18n: "kherson",
          value: "Херськонська область",
        },
        {
          keyi18n: "zaporizhia",
          value: "Запорізьська область",
        },
        {
          keyi18n: "crimea",
          value: "Автономна Республіка Крим",
        },
        {
          keyi18n: "reports page last title",
          value: "Останні звіти",
        },
        {
          keyi18n: "reports page title",
          value: "Звіти",
        },
        {
          keyi18n: "about page title",
          value: "Про нас",
        },
        {
          keyi18n: "form title",
          value: "Звернутись за допомогою",
        },
        {
          keyi18n: "form btn",
          value: "Відправити",
        },
        {
          keyi18n: "form sent text",
          value: "Інформацію надіслано!",
        },
        {
          keyi18n: "form name title",
          value: "Ім'я",
        },
        {
          keyi18n: "form name placeholder",
          value: "Введіть Ім’я",
        },
        {
          keyi18n: "form phone title",
          value: "Номер телефону",
        },
        {
          keyi18n: "form phone placeholder",
          value: "Введіть Номер телефону",
        },
        {
          keyi18n: "form email title",
          value: "Пошта",
        },
        {
          keyi18n: "form email placeholder",
          value: "Введіть Пошту",
        },
        {
          keyi18n: "form type help title",
          value: "Тип допомоги",
        },
        {
          keyi18n: "form type help val 1",
          value: "Гуманітарна Допомога",
        },
        {
          keyi18n: "form type help val 2",
          value: "Медична допомога",
        },
        {
          keyi18n: "form type help val 3",
          value: "Військова допомога",
        },
        {
          keyi18n: "form message title",
          value: "Повідомлення",
        },
        {
          keyi18n: "form message placeholder",
          value: "Введіть повідомлення",
        },
        {
          keyi18n: "requisites",
          value: "Реквітизи рахунку",
        },
        {
          keyi18n: "requisites title UAH",
          value: "Рахунок у гривні",
        },
        {
          keyi18n: "requisites title USD",
          value: "Рахунок у доларах",
        },
        {
          keyi18n: "requisites title EUR",
          value: "Рахунок у євро",
        },
        {
          keyi18n: "requisites second title",
          value: "Одержувач платежу:",
        },
        {
          keyi18n: "Company details",
          value: "Реквізити підприємства:",
        },
        {
          keyi18n: "Company name",
          value: "Назва підприємства:",
        },
        {
          keyi18n: "IBAN Code",
          value: "IBAN Code:",
        },
        {
          keyi18n: "Name of the bank",
          value: "Назва банку:",
        },
        {
          keyi18n: "Bank SWIFT Code",
          value: "SWIFT code банку:",
        },
        {
          keyi18n: "Company address",
          value: "Адреса підприємства:",
        },
        {
          keyi18n: "Recipient's name",
          value: "Найменування одержувача",
        },
        {
          keyi18n: "Recipient's code",
          value: "Код одержувача:",
        },
        {
          keyi18n: "Correspondent banks",
          value: "Банки кореспонденти:",
        },
        {
          keyi18n: "Account in the correspondent bank",
          value: "Рахунок в банку кореспонденті:",
        },
        {
          keyi18n: "SWIFT Code of the correspondent bank",
          value: "SWIFT Code банку-кореспондента:",
        },
        {
          keyi18n: "Correspondent bank",
          value: "Банк кореспондент:",
        },
        {
          keyi18n: "or",
          value: "або",
        },
        {
          keyi18n: "Currency",
          value: "Валюта",
        },
        {
          keyi18n: "about page name",
          value: 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ ФОНД "НЕБО УКРАЇНИ"',
        },
        {
          keyi18n: "about page p1",
          value:
            "Волонтери, які входять до складу Благодійного Фонду, займаються гуманітарною допомогою медичним закладам, ВПО, ЗСУ та ТРО, з першого дня війни в Україні. Вся робота команди була направлена на плідну допомогу та наближення до перемоги над загарбниками, а не на піар та рекламу, тому до червня місяця, ніде нічого не публікувалося та не розголошувалася діяльність організації.",
        },
        {
          keyi18n: "about page p2",
          value:
            "На даному етапі, об’єм роботи команди зріс в рази та стала потреба реєстрації Благодійного Фонду, щоб публічно висвітлювати результати та звіти нашої діяльності. В першу чергу це пов’язано з прозорістю наших дій при співпраці з місцевими громадами, іншими фондами та організаціями, а також, із значним розширенням важливої справи, яку ми робимо в Україні та за її межами.",
        },
        {
          keyi18n: "about page p3",
          value:
            "Наше функціонування на протязі складних 3-х місяців стало можливим завдяки сприянню Апостолівської громади, Криворізького р-ну та наступних благодійних організацій та волонтерів:",
        },
        {
          keyi18n: "about page vol 1",
          value: "Апостолівський рух милосердя",
        },
        {
          keyi18n: "about page vol 2",
          value: "Апостолово екстренні ситуації",
        },
        {
          keyi18n: "about page vol 3",
          value: 'Громадська організація "Молодь з місією - Тернопіль"',
        },
        {
          keyi18n: "about page vol 4",
          value: 'Благодійний фонд "УКРАЇНСЬКИЙ ВЕДМІДЬ"',
        },
        {
          keyi18n: "about page vol 5",
          value: 'Благодійний фонд "УКРАЇНА НА ЗВ\'ЯЗКУ"',
        },
        {
          keyi18n: "about page vol 6",
          value: 'Благодійний фонд "Св.Миколай Покровитель"',
        },
        {
          keyi18n: "about page vol 7",
          value: "Вінницька Єврейська Месіанська громада",
        },
        {
          keyi18n: "about page vol 8",
          value:
            "Підприємці та волонтери Апостолівщини, Київщини, Львівщини, Чернівців та Новомосковська",
        },
        {
          keyi18n: "about page p4",
          value:
            "Нашою метою, в першу чергу є гуманітарна допомога постраждалим громадянам від війни в Україні, гуманітарна допомога громадам, лікарням та госпіталям, які знаходяться на лінії фронту, в окупованих та на звільнених від окупантів територіях, ЗСУ та ТРО України.",
        },
        {
          keyi18n: "about page p5",
          value:
            "За весь період роботи нашої команди до відкриття Фонду, була надана гуманітарна допомога біля 35 тон в наступні регіони:",
        },
        {
          keyi18n: "about page reg 1",
          value: "ВПО Апостолівської громади Криворізького району",
        },
        {
          keyi18n: "about page reg 2",
          value: "ВПО Бучанської громади",
        },
        {
          keyi18n: "about page reg 3",
          value: "ВПО Харківщини",
        },
        {
          keyi18n: "about page reg 4",
          value: "Соціально не захищеним особам Харківщини",
        },
        {
          keyi18n: "about page reg 5",
          value:
            "Прифронтовим лікарням та госпіталям Апостолове, Гуляйполе, Харківщини та міста Харків",
        },
        {
          keyi18n: "about page reg 6",
          value:
            "ЗСУ та іншим військовим Криворізького, Луганського, Донецького та Харківського напрямків",
        },
        {
          keyi18n: "Account det p",
          value:
            "На даний час Благодійний фонд «НЕБО УКРАЇНИ» має відкриті гривневі та валютні рахунки, для можливості підтримки діяльності нашої організації всіма бажаючими.",
        },
        {
          keyi18n: "zvit btn link",
          value: "Читати більше",
        },
        {
          keyi18n: "zvit num proj",
          value: "Проектів",
        },
        {
          keyi18n: "zvit num money",
          value: "Зібрано коштів",
        },
        {
          keyi18n: "zvit num donats",
          value: "Кількість Донатів",
        },
        {
          keyi18n: "zvit 1 title",
          value:
            "Допомога внутрішньо переміщеним особам в місті Кривий Ріг, які були евакуйовані з Херсонської області",
        },
        {
          keyi18n: "zvit 2 title",
          value:
            "Допомога інвалідам, багатодітним та малозабезпеченим, які проживають на території Першотравневої громади Нікопольського району Дніпропетровської області",
        },
        {
          keyi18n: "zvit 3 title",
          value: "Допомога нашим захисникам",
        },
        {
          keyi18n: "zvit 4 title",
          value:
            "Допомога з дровами в селі Осокорівка Бериславського району Херсонської області",
        },
        {
          keyi18n: "zvit 5 title",
          value: "Допомога з утепленням будинків Херсонщини.",
        },
        {
          keyi18n: "zvit 6 title",
          value: "Допомога нашим захисникам на Луганському",
        },
        {
          keyi18n: "zvit 7 title",
          value:
            "Допомога малозабезпеченим та інвалідам в селі Нива Трудова Криворізького району",
        },
        {
          keyi18n: "zvit 1 description",
          value:
            "Фотозвіти роздач продуктових наборів за останню декаду січня 2023 року внутрішньо переміщеним особам в місті Кривий Ріг, які були евакуйовані з Херсонської області. Допомога була надана жителям наступних громад Бериславського району: Бериславська, Новоолександрівська, Тягинська, Милівська, Великоолександрівська, Високопільська, Калинівська, Борозенська, Новорайська. Загалом допомога була надана близько 300 ВПО!",
        },
        {
          keyi18n: "zvit 2 description",
          value:
            "Фотозвіти роздач продуктових наборів ВПО, інвалідам, багатодітним та малозабезпеченим, які проживають на території Першотравневої громади Нікопольського району Дніпропетровської області. Загалом за січень була надана допомога близько 400 сім'ям! Велика подяка за оперативність місцевому керівництву громади!",
        },
        {
          keyi18n: "zvit 3 description",
          value:
            "Волонтери нашого фонду разом із підприємцями Апостолівщини надали допомогу засобами захисту нашим захисникам! Слава Україні!",
        },
        {
          keyi18n: "zvit 4 description",
          value:
            'Фондом було завезено та роздано додатково 312 кубів дров твердих порід в село Осокорівка Бериславського району Херсонської області. Велика подяка за потужну підтримку нашим міжнародним партнерами Благодійному фонду "Samaritan’s Purse Ukraine". Також ще раз відмічаємо оперативну, безкорисну та самовіддану допомогу місцевого керівництва та активістів села Осокорівка в реалізації таких важливих та складних проєктів!',
        },
        {
          keyi18n: "zvit 5 description",
          value:
            'Фотозвіти встановлених 70 буржуйок в рамках заключного 8го раунду програми утеплення Херсонщини. Велика подяка за підтримку нашим міжнародним партнерам Благодійному фонду "Samaritan’s Purse Ukraine".',
        },
        {
          keyi18n: "zvit 6 description",
          value:
            "Передали нашим захисникам на Луганському напрямку ліхтарі, засоби гігієни та м'ясні консерви. Велика подяка воїнам ЗСУ! Слава Україні!",
        },
        {
          keyi18n: "zvit 7 description",
          value:
            'Завдяки активній та безкорисній роботі наших партнерів Апостолівської Релігійної громади "УЦХВЄ ЄВАНГЕЛІСТ" провели роздачу продовольчих наборів ВПО, малозабезпеченим та інвалідам в селі Нива Трудова Криворізького району.',
        },
        {
          keyi18n: "The purpose of the project",
          value: "Мета проекту:",
        },
        {
          keyi18n: "Target population",
          value: "Цільове населення: ",
        },
        {
          keyi18n: "Subject of distribution",
          value: "Предмет дистрибуції:",
        },
        {
          keyi18n: "Project implementation period",
          value: "Термін реалізації проекту:",
        },
        {
          keyi18n: "International donor of the project",
          value: "Міжнародний донор проекту:",
        },
        {
          keyi18n: "Population centers in which the project is implemented",
          value: "Населенні пункти в яких реалізовується проект: ",
        },
        {
          keyi18n:
            "The number of households to whom it is planned to provide humanitarian aid",
          value:
            "Кількість домогосподарств, яким планується надати гуманітарну допомогу:",
        },
        {
          keyi18n:
            "The number of people who are planned to be provided with food and non-food aid",
          value:
            "Кількість людей, яких планується забезпечити продуктами харчування та непродовольчою допомогою:",
        },
        {
          keyi18n: "Partners for project implementation",
          value: "Партнери по реалізації проєкту:",
        },
        {
          keyi18n: "name title proj1",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХАРКІВЩИНІ»",
        },
        {
          keyi18n: "goal proj1",
          value:
            "Підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води, одягом та іншими важливими речами в умовах гуманітарної кризи жителів міста Харків та Харківської області",
        },
        {
          keyi18n: "target proj1",
          value:
            "Внутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в місті Харків та жителі деокупованих районів Харківської області, що проживають під простійними обстрілами, без електро, водо- та газопостачання у вкрай важких гуманітарних умовах.",
        },
        {
          keyi18n: "subject proj1",
          value:
            "В рамках цього проєкту проводиться розподіл наступних продуктів та речей:",
        },
        {
          keyi18n: "subject1 proj1",
          value: "Продуктові набори – 1 на домогосподарство;",
        },
        {
          keyi18n: "subject1 1 proj1",
          value: "Макарони",
        },
        {
          keyi18n: "subject1 2 proj1",
          value: "Крупа ячна",
        },
        {
          keyi18n: "subject1 3 proj1",
          value: "Крупа пшенична",
        },
        {
          keyi18n: "subject1 4 proj1",
          value: "Крупа кукрудзяна ",
        },
        {
          keyi18n: "subject1 5 proj1",
          value: "Рис",
        },
        {
          keyi18n: "subject1 6 proj1",
          value: "Вівсяні пластівці",
        },
        {
          keyi18n: "subject1 7 proj1",
          value: "Олія",
        },
        {
          keyi18n: "subject1 8 proj1",
          value: "М’ясна консерва ",
        },
        {
          keyi18n: "subject1 9 proj1",
          value: "Квасоля консерва ",
        },
        {
          keyi18n: "subject1 10 proj1",
          value: "Сіль ",
        },
        {
          keyi18n: "subject1 11 proj1",
          value: "Дитяче харчування",
        },
        {
          keyi18n: "subject1 12 proj1",
          value:
            "Засоби гігієни: памперси дитячі (розміри від 0 до 6), памперси для дорослих, вологі серветки, антисептики, жіночі прокладки;",
        },
        {
          keyi18n: "subject1 13 proj1",
          value: "Ліхтарі, павербанки",
        },
        {
          keyi18n: "subject1 14 proj1",
          value: "Фільтри та каністри для води",
        },
        {
          keyi18n: "subject1 15 proj1",
          value: "Каримати",
        },
        {
          keyi18n: "subject1 16 proj1",
          value: "Одяг",
        },
        {
          keyi18n: "subject1 17 proj1",
          value: "Взуття",
        },
        {
          keyi18n: "subject1 18 proj1",
          value: "Посуд",
        },
        {
          keyi18n: "time proj1",
          value:
            "з квітня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "cities proj1",
          value: "Місто Харків",
        },
        {
          keyi18n: "cities1 proj1",
          value:
            "Села та міста Харківської області: Дергачі, Безруки, Прудянка, Солоницівка, Козача Лопань, Циркуни, Черкаська Лозова, Руська Лозова, Черкаські Тишкі, Руські Тишкі, Липці, Куп’янськ, Дворічне, Шевченкове, Чугуїв, Балаклія, Ізюм, Зміїв, Мерефа, Пісочин, Люботин та інші.",
        },
        {
          keyi18n: "number house proj1",
          value: "близько 40 000",
        },
        {
          keyi18n: "number people proj1",
          value: "близько 100 000 чоловік",
        },
        {
          keyi18n: "name title proj3",
          value: "ПРОЕКТ «WARM DNIPRO - KHERSON»",
        },
        {
          keyi18n: "goal proj3",
          value:
            "підготувати 500 домогосподарств в Дніпропетровській (200 домогосподарств)  та Херсонській (300 домогосподарств)  областях до зими, забезпечуючи їх пічкою на дровах та дровами, щоб достатньо обігріти одну кімнату в їхньому будинку.",
        },
        {
          keyi18n: "target proj3",
          value:
            "це домогосподарства в Дніпропетровській та Херсонській областях, що підпадають під одну з наступних вразливих критеріїв: люди з обмеженими можливостями або поранені, люди з хронічними захворюваннями або серйозним медичним станом, люди похилого віку (60+), жінки та діти в категорії ризику: самотні голови домогосподарств, і/або жінки, які є головними опікунами сім’ї, юнаки та дівчата, діти без супроводження, вагітні або жінки в період лактації та жінки і діти з додатковою вразливістю без системи підтримки. Домогосподарства, структура будинку який була знищена або пошкоджена внаслідок війни, що триває в Україні.",
        },
        {
          keyi18n: "subject proj3",
          value: "В рамках цього проєкту проводиться розподіл наступних речей:",
        },
        {
          keyi18n: "subject1 proj3",
          value: "Предмет і кількість",
        },
        {
          keyi18n: "subject1 1 proj3",
          value: "Піч на дровах",
        },
        {
          keyi18n: "subject1 2 proj3",
          value: "Труба для пічки 1м",
        },
        {
          keyi18n: "subject1 3 proj3",
          value: "Коліно 90 градусів для з’єднання пічки та труби",
        },
        {
          keyi18n: "subject1 4 proj3",
          value:
            "4  м³ дрів (повинне бути дерево листяних порід) або горюче пальне",
        },
        {
          keyi18n: "subject1 11 proj3",
          value:
            "Дров’яна піч – буде роздано 500 домогосподарствам у сільській місцевості.",
        },
        {
          keyi18n: "subject1 12 proj3",
          value:
            "Дрова – 4 метричні куби деревини твердих порід для спалювання, які будуть роздані всім 500 домогосподарствам у сільській місцевості разом із дров’яною піччю. Якщо деревина листяних порід недоступна, може може бути надане альтернативне паливо в зазначеній нижче кількості: 1. Брикети - 2.25 MT; 2. Пелети - 3 MT; 3. Вугілля - 2 MT  ",
        },
        {
          keyi18n: "time proj3",
          value: "15.01.23 – 01.03.23",
        },
        {
          keyi18n: "cities proj3",
          value:
            "Село Червоногригорівка Червоногригорівської громади Нікопольського району Дніпропетровської області.",
        },
        {
          keyi18n: "cities 1 proj3",
          value:
            "Село Придніпровське Червоногригорівської громади Нікопольського району Дніпропетровської області.",
        },
        {
          keyi18n: "cities 2 proj3",
          value: "Місто Берислав Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 3 proj3",
          value: "Село Новоберислав Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 4 proj3",
          value:
            "Село Тараса Шевченка Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 5 proj3",
          value:
            "Село Першотравневе Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 6 proj3",
          value: "Село Урожайне Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 7 proj3",
          value: "Село Шляхове Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 8 proj3",
          value: "Село Зміївка Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 9 proj3",
          value: "Село Раківка Бериславського району Херсонської області.",
        },
        {
          keyi18n: "cities 10 proj3",
          value: "Село Томарине Бериславського району Херсонської області.",
        },
        {
          keyi18n: "number house proj3",
          value: "500",
        },
        {
          keyi18n: "number people proj3",
          value: "1500 ",
        },
        {
          keyi18n: "name title proj4",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА МИКОЛАЇВ-ОДЕЩИНА»",
        },
        {
          keyi18n: "goal proj4",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтового міста Миколаїв та ВПО проживаючих в селах та містах Олеської області",
        },
        {
          keyi18n: "target proj4",
          value:
            "вутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в прифронтовому місті Миколаїв, ВПО проживаючі та евакуйовані в міста та села Одеської області. ",
        },
        {
          keyi18n: "time proj4",
          value:
            "з серпня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України",
        },
        {
          keyi18n: "cities proj4",
          value: "Місто Миколаїв",
        },
        {
          keyi18n: "cities1 proj4",
          value:
            "Міста та села Білгород-Дністровського району Одеської області: Білгород-Дністровський, Шабо, Сергіївка",
        },
        {
          keyi18n: "number house proj4",
          value: "близько 5 000",
        },
        {
          keyi18n: "number people proj4",
          value: "близько 10 000 чоловік",
        },
        {
          keyi18n: "name title proj2",
          value: "ГУМАНІТАРНА ДОПОМОГА ДНІПРОПЕТРОВЩИНІ",
        },
        {
          keyi18n: "goal proj2",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтових міст та сіл Дніпропетровської області.",
        },
        {
          keyi18n: "target proj2",
          value:
            "вутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в прифронтових містах та селах Дніпропетровської області. ",
        },
        {
          keyi18n: "time proj2",
          value:
            "з березня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "cities proj2",
          value:
            "Міста та села Криворізького району Дніпрропетровської області: Кривий Ріг, Апостолове, Зеленодольськ, Українка, Володимирівка, Грушівка, Марянське, Перше Травня, Нива Трудова, Камянка, Жовте, Червоний Тік, Січ, Токівське, Михайлівка, Шестерня та інші.",
        },
        {
          keyi18n: "cities1 proj2",
          value:
            "Міста та села Нікопольського району Дніпрропетровської області:Нікополь, Марганець, Покров, Першотравневе, Мирове, Томаківка, Червоногригорівка, Придніпровське, Чкалове, Покровське та інші.",
        },
        {
          keyi18n: "number house proj2",
          value: "близько 100 000",
        },
        {
          keyi18n: "number people proj2",
          value: "близько 200 000 чоловік",
        },
        {
          keyi18n: "name title proj5",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХЕРСОНЩИНІ»",
        },
        {
          keyi18n: "goal proj5",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів деокупованих та прифронтових міст та сіл Херсонської області.",
        },
        {
          keyi18n: "target proj5",
          value:
            "всі категорії населення, які проживають в прифронтових та деокупованих містах та селах Херсонської області. ",
        },
        {
          keyi18n: "time proj5",
          value:
            "з червня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "cities1 proj5",
          value:
            "Міста та села Бериславського району Херсонської області: Берислав, Нововоронцовка, Високопілля, Осокорівка, Хрищенівка, Нововоскресенське, Добрянка, Любимівка, Князівка, Ольгіне, Потьомкіне, Архангельське, Миролюбівка, Трудолюбівка, Золота Балка, Михайлівка, Степове, Дар’ївка та інші.",
        },
        {
          keyi18n: "number house proj5",
          value: "близько 10 000.",
        },
        {
          keyi18n: "number people proj5",
          value: "близько 20 000 чоловік.",
        },
        {
          keyi18n: "name title proj6",
          value: "ПРОЕКТ «ПІДТРИМКА ПРИФРОНТОВИХ ЛІКАРЕНЬ  ТА ШПИТАЛІВ»",
        },
        {
          keyi18n: "goal proj6",
          value:
            "підтримати лікарськими засобами, продуктами харчування, засобами гігієни, білизною, матрацами, інвалідними візками та іншими медичними засобами лікарні та шпиталі, які знаходяться в прифронтових регіонах нашої країни.",
        },
        {
          keyi18n: "target proj6 1",
          value:
            'КП "АПОСТОЛІВСЬКА МІСЬКА ЛIКАРНЯ" АПОСТОЛІВСЬКОЇ МІСЬКОЇ РАДИ" в місті Апостолове Криворізького району Дніпропетровської області;',
        },
        {
          keyi18n: "target proj6 2",
          value:
            "ГУЛЯЙПІЛЬСЬКИЙ РАЙОННИЙ ЦЕНТР ПЕРВИННОЇ МЕДИКО-САНІТАРНОЇ ДОПОМОГИ в місті Гуляйполе Пологівського району Запорізької області;",
        },
        {
          keyi18n: "target proj6 3",
          value:
            "Комунальне некомерційне підприємство “Міська клінічна лікарня № 2 ім.проф. О.О. Шалімова” Харківської міської ради",
        },
        {
          keyi18n: "target proj6 4",
          value:
            "Державна установа “Нацiональний iнститут терапії iменi Л.Т. Малої Національної академії медичних наук України”",
        },
        {
          keyi18n: "target proj6 5",
          value: "КНП ХОР «ОБЛАСНА ДИТЯЧА КЛІНІЧНА ЛІКАРНЯ №1».",
        },
        {
          keyi18n: "subject1 1 proj6",
          value: "Різноманітні медикаменти та лікарські засоби;",
        },
        {
          keyi18n: "subject1 2 proj6",
          value: "Інвалідні візки, милиці, ноші та інше",
        },
        {
          keyi18n: "subject1 3 proj6",
          value: "Генератори",
        },
        {
          keyi18n: "subject1 4 proj6",
          value: "Дитяче харчування",
        },
        {
          keyi18n: "subject1 5 proj6",
          value: "Продукти харчування",
        },
        {
          keyi18n: "time proj6",
          value:
            "з квітня 2022 року до стабілізації гуманітарної ситуації в даних регіонах України",
        },
        {
          keyi18n: "cities proj6",
          value: "Місто Харків",
        },
        {
          keyi18n: "cities1 proj6",
          value:
            "Місто Апостолове Криворізького району Дніпропетровської області",
        },
        {
          keyi18n: "cities2 proj6",
          value: "Місто Гуляйполе Пологівського району Запорізької області",
        },
        {
          keyi18n: "name title proj7",
          value: "ПРОЕКТ «ДОПОМОГА ЗСУ»",
        },
        {
          keyi18n: "goal proj7",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води, екіпірування та іншими важливими речами Збройні Сили України, Нацгвардію та інші військові формування, які відстоюють територіальну цілісність та суверенітет України.",
        },
        {
          keyi18n: "subject1 1 proj7",
          value: "Екіпірування",
        },
        {
          keyi18n: "subject1 2 proj7",
          value: "Засоби захисту",
        },
        {
          keyi18n: "subject1 3 proj7",
          value: "Засоби зв’язку",
        },
        {
          keyi18n: "subject1 4 proj7",
          value: "Засоби обігріву",
        },
        {
          keyi18n: "subject1 5 proj7",
          value: "Продукти харчування",
        },
        {
          keyi18n: "subject1 6 proj7",
          value: "Засоби гігієни",
        },
        {
          keyi18n: "time proj7",
          value: "з квітня 2022 року до повної ПЕРЕМОГИ України.",
        },
        {
          keyi18n: "proj7 regions title",
          value:
            "Напрямки розташування військових формувань в яких реалізовується проект: ",
        },
        {
          keyi18n: "proj7 regions 1",
          value: "Сіверський",
        },
        {
          keyi18n: "proj7 regions 2",
          value: "Харківський",
        },
        {
          keyi18n: "proj7 regions 3",
          value: "Куп’янський",
        },
        {
          keyi18n: "proj7 regions 4",
          value: "Бахмутський",
        },
        {
          keyi18n: "proj7 regions 5",
          value: "Південний",
        },
        {
          keyi18n: "name title proj8",
          value:
            "ПРОЕКТ «ГУМАНІТАРНА ЕВАКУЙОВАНИМ В КРИВИЙ РІГ ЖИТЕЛЯМ ХЕРСОНЩИНИ»",
        },
        {
          keyi18n: "goal proj8",
          value:
            "надати продукти харчування та засоби гігієни евакуйованим в місто Кривий Ріг жителям з деокупованих населених пунктів Бериславського району Херсонської області.",
        },
        {
          keyi18n: "target proj8",
          value:
            "ввсі категорії населення, які були евакуйовані з Херсонської області до міста Кривий Ріг. ",
        },
        {
          keyi18n: "time proj8",
          value:
            "з 1 грудня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "proj8 regions 1",
          value: "Місто Кривий Ріг Дніпропетровської області.",
        },
        {
          keyi18n: "number people proj8",
          value: "близько 1000 чоловік щомісяця.",
        },
        {
          keyi18n: "name title proj 1",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХАРКІВЩИНІ»",
        },
        {
          keyi18n: "goal proj 1",
          value:
            "Підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води, одягом та іншими важливими речами в умовах гуманітарної кризи жителів міста Харків та Харківської області",
        },
        {
          keyi18n: "target proj 1",
          value:
            "Внутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в місті Харків та жителі деокупованих районів Харківської області, що проживають під простійними обстрілами, без електро, водо- та газопостачання у вкрай важких гуманітарних умовах.",
        },
        {
          keyi18n: "time proj 1",
          value:
            "з квітня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "donor proj 1",
          value:
            '- БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД ЕМАУС УКРАЇНА"',
        },
        {
          keyi18n: "locations proj 1",
          value:
            "- Місто Харків\n- Села та міста Харківської області: Дергачі, Безруки, Прудянка, Солоницівка, Козача Лопань, Циркуни, Черкаська Лозова, Руська Лозова, Черкаські Тишкі, Руські Тишкі, Липці, Куп’янськ, Дворічне, Шевченкове, Чугуїв, Балаклія, Ізюм, Зміїв, Мерефа, Пісочин, Люботин та інші.",
        },
        {
          keyi18n: "households proj 1",
          value: "близько 40 000",
        },
        {
          keyi18n: "people proj 1",
          value: "близько 100 000 чоловік",
        },
        {
          keyi18n: "partners proj 1",
          value:
            "- БЛАГОДІЙНИЙ ФОНД БО 'ЄВРОПЕЙСЬКІ ТРАДИЦІЇ ДОБРОЧИННОСТІ'\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ 'БЛАГОДІЙНИЙ ФОНД НАШЕ СЕРЦЕ-УКРАЇНА'\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ 'ХАРКІВ СІЧ'\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ «ВЕЛОВОЛОНТЕРИ ХАРКОВА»",
        },
        {
          keyi18n: "subject 1",
          value:
            "- Різноманітні медикаменти та лікарські засоби;\n- Інвалідні візки, милиці, ноші та інше\n- Продукти харчування:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n  11. Дитяче харчування\n- Одяг\n- Взуття",
        },
        {
          keyi18n: "name title proj 2",
          value: "ПРОЕКТ «ПІДТРИМКА ПРИФРОНТОВИХ ЛІКАРЕНЬ ТА ШПИТАЛІВ»",
        },
        {
          keyi18n: "goal proj 2",
          value:
            "підтримати лікарськими засобами, продуктами харчування, засобами гігієни, білизною, матрацами, інвалідними візками та іншими медичними засобами лікарні та шпиталі, які знаходяться в прифронтових регіонах нашої країни.",
        },
        {
          keyi18n: "target proj 2",
          value:
            '- КП "АПОСТОЛІВСЬКА МІСЬКА ЛIКАРНЯ" АПОСТОЛІВСЬКОЇ МІСЬКОЇ РАДИ" в місті Апостолове Криворізького району Дніпропетровської області;\n- ГУЛЯЙПІЛЬСЬКИЙ РАЙОННИЙ ЦЕНТР ПЕРВИННОЇ МЕДИКО-САНІТАРНОЇ ДОПОМОГИ в місті Гуляйполе Пологівського району Запорізької області;\n- Комунальне некомерційне підприємство “Міська клінічна лікарня № 2 ім.проф. О.О. Шалімова” Харківської міської ради\n- Державна установа “Нацiональний iнститут терапії iменi Л.Т. Малої Національної академії медичних наук України”\n- КНП ХОР «ОБЛАСНА ДИТЯЧА КЛІНІЧНА ЛІКАРНЯ №1».',
        },
        {
          keyi18n: "time proj 2",
          value:
            " з квітня 2022 року до стабілізації гуманітарної ситуації в даних регіонах України",
        },
        {
          keyi18n: "donor proj 2",
          value: "",
        },
        {
          keyi18n: "locations proj 2",
          value:
            "- Місто Харків\n- Місто Апостолове Криворізького району Дніпропетровської області\n- Місто Гуляйполе Пологівського району Запорізької області",
        },
        {
          keyi18n: "households proj 2",
          value: "",
        },
        {
          keyi18n: "people proj 2",
          value: "",
        },
        {
          keyi18n: "partners proj 2",
          value: "",
        },
        {
          keyi18n: "subject 2",
          value:
            "- Різноманітні медикаменти та лікарські засоби;\n- Інвалідні візки, милиці, ноші та інше\n- Продукти харчування:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n  11. Дитяче харчування\n- Одяг\n- Взуття",
        },
        {
          keyi18n: "name title proj 3",
          value: "ПРОЕКТ «ДОПОМОГА ЗСУ»",
        },
        {
          keyi18n: "goal proj 3",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води, екіпірування та іншими важливими речами Збройні Сили України, Нацгвардію та інші військові формування, які відстоюють територіальну цілісність та суверенітет України.",
        },
        {
          keyi18n: "target proj 3",
          value: "",
        },
        {
          keyi18n: "time proj 3",
          value: "з квітня 2022 року до повної ПЕРЕМОГИ України.",
        },
        {
          keyi18n: "donor proj 3",
          value: "",
        },
        {
          keyi18n: "locations proj 3",
          value:
            "- Сіверський напрям\n- Харківський напрям\n- Куп’янський напрям\n- Бахмутський напрям\n- Південний напрям",
        },
        {
          keyi18n: "households proj 3",
          value: "",
        },
        {
          keyi18n: "people proj 3",
          value: "",
        },
        {
          keyi18n: "partners proj 3",
          value: "",
        },
        {
          keyi18n: "subject 3",
          value:
            "- Екіпірування\n- Засоби захисту\n- Засоби зв’язку\n- Засоби обігріву\n- Продукти харчування\n- Засоби гігієни\n- Ліхтарі, павербанки\n- Фільтри та каністри для води\n- Каримати\n- Одяг\n- Взуття\n- Посуд",
        },

        {
          keyi18n: "name title proj 4",
          value: "ГУМАНІТАРНА ДОПОМОГА ДНІПРОПЕТРОВЩИНІ",
        },
        {
          keyi18n: "goal proj 4",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтових міст та сіл Дніпропетровської області.",
        },
        {
          keyi18n: "target proj 4",
          value:
            "вутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в прифронтових містах та селах Дніпропетровської області.",
        },
        {
          keyi18n: "time proj 4",
          value:
            "з березня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "donor proj 4",
          value:
            '- БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД ЕМАУС УКРАЇНА"',
        },
        {
          keyi18n: "locations proj 4",
          value:
            "- Міста та села Криворізького району Дніпрропетровської області: Кривий Ріг, Апостолове, Зеленодольськ, Українка, Володимирівка, Грушівка, Марянське, Перше Травня, Нива Трудова, Камянка, Жовте, Червоний Тік, Січ, Токівське, Михайлівка, Шестерня та інші.\n- Міста та села Нікопольського району Дніпрропетровської області: Нікополь, Марганець, Покров, Першотравневе, Мирове, Томаківка, Червоногригорівка, Придніпровське, Чкалове, Покровське та інші.",
        },
        {
          keyi18n: "households proj 4",
          value: "близько 100 000",
        },
        {
          keyi18n: "people proj 4",
          value: "близько 200 000 чоловік",
        },
        {
          keyi18n: "partners proj 4",
          value:
            '- БЛАГОДІЙНИЙ ФОНД БО "ЄВРОПЕЙСЬКІ ТРАДИЦІЇ ДОБРОЧИННОСТІ"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД НАШЕ СЕРЦЕ-УКРАЇНА"\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ "ХАРКІВ СІЧ"\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ «ВЕЛОВОЛОНТЕРИ ХАРКОВА»',
        },
        {
          keyi18n: "subject 4",
          value:
            "- Різноманітні медикаменти та лікарські засоби;\n- Інвалідні візки, милиці, ноші та інше\n- Продукти харчування:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n  11. Дитяче харчування\n- Одяг\n- Взуття",
        },

        {
          keyi18n: "name title proj 5",
          value:
            "ПРОЕКТ «ГУМАНІТАРНА ЕВАКУЙОВАНИМ В КРИВИЙ РІГ ЖИТЕЛЯМ ХЕРСОНЩИНИ»",
        },
        {
          keyi18n: "goal proj 5",
          value:
            "надати продукти харчування та засоби гігієни евакуйованим в місто Кривий Ріг жителям з деокупованих населених пунктів Бериславського району Херсонської області.",
        },
        {
          keyi18n: "target proj 5",
          value:
            "всі категорії населення, які були евакуйовані з Херсонської області до міста Кривий Ріг.",
        },
        {
          keyi18n: "time proj 5",
          value:
            "з 1 грудня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "donor proj 5",
          value: "",
        },
        {
          keyi18n: "locations proj 5",
          value: "Місто Кривий Ріг Дніпропетровської області.",
        },
        {
          keyi18n: "households proj 5",
          value: "",
        },
        {
          keyi18n: "people proj 5",
          value: "",
        },
        {
          keyi18n: "partners proj 5",
          value:
            '- БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"',
        },
        {
          keyi18n: "subject 5",
          value:
            "- Продуктові набори – 1 на домогосподарство;:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n- Засоби гігієни",
        },

        {
          keyi18n: "name title proj 6",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА МИКОЛАЇВ-ОДЕЩИНА»",
        },
        {
          keyi18n: "goal proj 6",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів прифронтового міста Миколаїв та ВПО проживаючих в селах та містах Олеської області",
        },
        {
          keyi18n: "target proj 6",
          value:
            "вутрішньо переміщені особи, інваліди, малозабезпечені, багатодітні сім’ї, які проживають в прифронтовому місті Миколаїв, ВПО проживаючі та евакуйовані в міста та села Одеської області.",
        },
        {
          keyi18n: "time proj 6",
          value:
            "з серпня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України",
        },
        {
          keyi18n: "donor proj 6",
          value:
            '- БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД ЕМАУС УКРАЇНА"',
        },
        {
          keyi18n: "locations proj 6",
          value:
            "- Місто Миколаїв\n- Міста та села Білгород-Дністровського району Одеської області: Білгород-Дністровський, Шабо, Сергіївка",
        },
        {
          keyi18n: "households proj 6",
          value: "близько 5 000",
        },
        {
          keyi18n: "people proj 6",
          value: "близько 10 000 чоловік",
        },
        {
          keyi18n: "partners proj 6",
          value:
            '- БЛАГОДІЙНИЙ ФОНД БО "ЄВРОПЕЙСЬКІ ТРАДИЦІЇ ДОБРОЧИННОСТІ"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД НАШЕ СЕРЦЕ-УКРАЇНА"\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ "ХАРКІВ СІЧ"\n- ГРОМАДСЬКА ОРГАНІЗАЦІЯ «ВЕЛОВОЛОНТЕРИ ХАРКОВА»',
        },
        {
          keyi18n: "subject 6",
          value:
            "- Різноманітні медикаменти та лікарські засоби;\n- Інвалідні візки, милиці, ноші та інше\n- Продукти харчування:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n  11. Дитяче харчування\n- Одяг\n- Взуття",
        },

        {
          keyi18n: "name title proj 7",
          value: "ПРОЕКТ «ГУМАНІТАРНА ДОПОМОГА ХЕРСОНЩИНІ»",
        },
        {
          keyi18n: "goal proj 7",
          value:
            "підтримати продуктами харчування, засобами гігієни, ліхтарями, фільтрами для води та іншими важливими речами в умовах гуманітарної кризи жителів деокупованих та прифронтових міст та сіл Херсонської області.",
        },
        {
          keyi18n: "target proj 7",
          value:
            "всі категорії населення, які проживають в прифронтових та деокупованих містах та селах Херсонської області.",
        },
        {
          keyi18n: "time proj 7",
          value:
            "з червня 2022 року до стабілізації гуманітарної ситуації в даному регіоні України.",
        },
        {
          keyi18n: "donor proj 7",
          value:
            '- БЛАГОДІЙНА ОРГАНІЗАЦІЯ БЛАГОДІЙНИЙ ФОНД "SAMARITAN’S PURSE UKRAINE"\n- БЛАГОДІЙНА ОРГАНІЗАЦІЯ "БЛАГОДІЙНИЙ ФОНД ЕМАУС УКРАЇНА"',
        },
        {
          keyi18n: "locations proj 7",
          value:
            "- Міста та села Бериславського району Херсонської області: Берислав, Нововоронцовка, Високопілля, Осокорівка, Хрищенівка, Нововоскресенське, Добрянка, Любимівка, Князівка, Ольгіне, Потьомкіне, Архангельське, Миролюбівка, Трудолюбівка, Золота Балка, Михайлівка, Степове, Дар’ївка та інші.",
        },
        {
          keyi18n: "households proj 7",
          value: "близько 10 000",
        },
        {
          keyi18n: "people proj 7",
          value: "близько 20 000 чоловік",
        },
        {
          keyi18n: "partners proj 7",
          value:
            '- ГРОМАДСЬКА ОРГАНІЗАЦІЯ "ЗАЛІЗНІ АНГОЛИ"\n- УКРАЇНСЬКА ЦЕРКВА ХРИСТИЯН ВІРИ ЄВАНГЕЛЬСЬКОЇ',
        },
        {
          keyi18n: "subject 7",
          value:
            "- Різноманітні медикаменти та лікарські засоби;\n- Інвалідні візки, милиці, ноші та інше\n- Продукти харчування:\n  1. Макарони\n  2. Крупа ячна\n  3. Крупа пшенична\n  4. Крупа кукрудзяна\n  5. Рис\n  6. Вівсяні пластівці\n  7. Олія\n  8. М’ясна консерва\n  9. Квасоля консерва\n  10. Сіль\n  11. Дитяче харчування\n- Одяг\n- Взуття",
        },
        {
          keyi18n: "Sort by date",
          value: "Сортувати за датою",
        },
        {
          keyi18n: "Reset btn",
          value: "Скинути",
        },
      ],
      {}
    );
  },

  async down(queryInterface, Sequelize) {
    /**
     * Add commands to revert seed here.
     *
     * Example:
     * await queryInterface.bulkDelete('People', null, {});
     */
    await queryInterface.bulkDelete("ukr", null, {});
  },
};
