{
  "nav home": "Home",
  "nav projects": "Projects",
  "nav reports": "Reports",
  "nav about": "About us",

  "btn need help": "Request support",
  "btn get help": "Donate",

  "footer nav": "Navigation",
  "footer nav main": "Home",
  "footer nav about": "About",
  "footer nav projects": "Projects",
  "footer nav reports": "Reports",
  "footer nav contacts": "Contacts",

  "header title": "The Sky of Ukraine Charity Foundation",
  "header p": "We help communities, medical institution, IDPs and military personnel who are fighting for the territorial integrity, victory and bright future of Ukraine",

  "about us title": "About us",
  "our team title": "Our team",
  "partners title": "Partners",
  "help title": "Help",
  "actual projects title": "Current Projects",
  "reports title": "Reports",

  "who we are title": "Who we are",
  "how we work title": "How we work",
  "our motivation title": "Our motivation",

  "who we are p": "We are a charity foundation that helps civilians who have suffered as a result of the Russian invasion of Ukraine, also we help our soldiers on the front lines.",
  "how we work p": "We are a charity foundation that helps civilians who have suffered as a result of the Russian invasion of Ukraine, also we help our soldiers on the front lines.",
  "our motivation p": "To help both the ordinary people who are in need of help, and to our soldiers in this difficult time for our country. Making the world a better place.",

  "team secod title": "We are a young team",
  "team secod p": "Made up of different people, with different worldviews, yet united by a single goal - to help people and to make the world a better place, we all take part in this. We try to uncover the talents of each volunteer and to find the best place where his/her talents can be realized",

  "btn partners": "Details",
  "partner 1 title": "CHARITY ORGANIZATION \"SAMARITAN'S PURSE UKRAINE\" CHARITY FUND",
  "partner 2 title": "CHARITY FUND CO \"EUROPEAN TRADITIONS OF CHARITY\"",
  "partner 3 title": "CHARITY ORGANIZATION \"CHARITY FUND OUR HEART-UKRAINE\"",
  "partner 4 title": "CHARITY ORGANIZATION \"CHARITY FUND EMAUS UKRAINE\" ",
  "partner 5 title": "PUBLIC ORGANIZATION \"IRON ANGELS\"",
  "partner 6 title": "CHARITY ORGANIZATION (\"CHARITABLE ASSOCIATION OF THE NATION\") CHARITY FUND",
  "partner 7 title": "CHARITY FUND \"GOOD KR\"",
  "partner 8 title": "PUBLIC ORGANIZATION \"KHARKIV SYCH\"",
  "partner 9 title": "UKRAINIAN CHURCH OF CHRISTIANS OF THE EVANGELICAL FAITH",
  "partner 10 title": "PUBLIC ORGANIZATION \"CYCLING VOLUNTEERS OF KHARKOV\"",

  "partner 1 p": "The organization provides spiritual and physical assistance to affected people around the world. (Humanitarian and medical aid, aid to victims and displaced persons).",
  "partner 2 p": "An organization engaged in assistance in three areas: medical assistance, assistance to the elderly and people with disabilities, and project activities.",
  "partner 3 p": "The organization was created to help the citizens of Ukraine, who got into a difficult situation due to the aggression of Russia, and our brave Defenders who defend our state! (evacuation, support for the disabled, displaced persons, assistance to hospitals and the Armed Forces).",
  "partner 4 p": "The organization provides assistance to the civilian population affected by hostilities, procures and provides humanitarian aid in the de-occupied regions.",
  "partner 5 p": "One of the main directions of the work of the organization is to provide residents of de-occupied villages of the Kherson region with humanitarian kits. These are food, medicines, hygiene products, water, toys and stationery for children. We are constantly monitoring and cooperating with the heads of villages and local government.",
  "partner 6 p": "The organization helps the Armed Forces, supports families of defenders with children who are on the front line, in captivity or died, provides legal assistance to military personnel and their families.",
  "partner 7 p": "The fund provides humanitarian aid in the form of food kits for IDPs registered in Kryvyi Rih. Also supports local communities and military units. Contributes to improving the provision of hospitals and military hospitals with medical preparations, equipment, specialized medical furniture, consumables, etc.",
  "partner 8 p": "The purpose of the organization: to unite the experience and efforts of specialists of various professions and areas of activity to promote the protection of rights and freedoms and the development of citizens of Ukraine.",
  "partner 9 p": "The church provides assistance with evacuations, providing humanitarian aid to families affected by military aggression",

  "help second title": "We work on many different fronts",
  "help p": "We purchase and search for various products, from personal hygiene products to military equipment",
  "help list-item 1": "Humanitarian Aid",
  "help list-item 2": "Assistance to Medical Institutions",
  "help list-item 3": "Aid to the Military",

  "btn projects": "Detailed",

  "project 1 title": "\"HUMANITARIAN ASSISTANCE TO KHARKIV\" PROJECT",
  "project 1 p": "The goal of the project: to support the residents of the city of Kharkiv and the Kharkiv region with food, hygiene products, lanterns, water filters, clothes and other important things in the conditions of a humanitarian crisis.",
  "project 2 title": "PROJECT \"HUMANITARIAN AID TO DNIPRO REGION\"",
  "project 2 p": "The goal of the project: to support the residents of the front-line towns and villages of the Dnipropetrovsk region with food products, hygiene products, lanterns, water filters and other important things in the conditions of the humanitarian crisis.",
  "project 3 title": "PROJECT \"HUMANITARIAN AID MYKOLAIV-ODESCHINA\"",
  "project 3 p": "The goal of the project: to support the residents of the front-line city of Mykolaiv and IDPs living in the villages and cities of the Oleska region with food, hygiene products, lanterns, water filters and other important things in the conditions of the humanitarian crisis.",
  "project 4 title": "PROJECT \"HUMANITARIAN AID MYKOLAIV-ODESCHINA\"",
  "project 4 p": "The goal of the project: to support the residents of the front-line city of Mykolaiv and IDPs living in the villages and cities of the Oleska region with food, hygiene products, lanterns, water filters and other important things in the conditions of the humanitarian crisis.",
  "project 5 title": "\"WARM KHERSON\" PROJECT",
  "project 5 p": "The goal of the project: to provide partially destroyed households located in the zone affected by hostilities in the de-occupied part of Kherson region with materials necessary to equip one room in the house, protected from weather conditions with a heating source.",
  "project 6 title": "\"Additional firewood\" PROJECT",
  "project 6 p": "The goal of the project: to provide firewood for heating to residents of de-occupied settlements of the Kherson region.",
  "project 7 title": "\"WARM DNIPRO - KHERSON\" PROJECT",
  "project 7 p": "The goal of the project is to prepare 500 households in Dnipropetrovsk (200 households) and Kherson (300 households) regions for winter by providing them with a wood-burning stove and firewood to heat one room in their house.",
  "project 8 title": "PROJECT \"HUMANITARIAN AID TO KHERSON REGION\"",
  "project 8 p": "The goal of the project: to support the residents of the de-occupied and front-line cities and villages of the Kherson region with food, hygiene products, lanterns, water filters and other important things in the conditions of a humanitarian crisis.",

  "btn report get more": "Read more",
  "report data home": "February 09, 2023",
  "report data 1 home": "February 09, 2023",
  "report data 2 home": "June 19, 2022",
  "report data 3 home": "February 12, 2023",

  "report data 1": "February 15, 2023",
  "report data location 1": "Dnipro region",
  "report data 2": "February 12, 2023",
  "report data location 2": "Dnipro region",
  "report data 3": "June 19, 2022",
  "report data location 3": "Dnipro region",
  "report data 4": "February 9, 2023",
  "report data location 4": "Kherson region",
  "report data 5": "February 9, 2023",
  "report data location 5": "Kherson region",
  "report data 6": "February 11, 2023",
  "report data location 6": "Luhansk direction",
  "report data 7": "February 7, 2023",
  "report data location 7": "Dnipro region",

  "report 1 title": "Assistance for the Apostolic Hospital",
  "report 1 p": "The \"SKY OF UKRAINE\" charity foundation, with the support from our friend Anna Yashna from the city of Novomoskovsk, provided vitally important medical supplies to the Apostoliv hospital.",
  "report 2 title": "Assistance for the Apostolic Hospital",
  "report 2 p": "The \"SKY OF UKRAINE\" charity foundation, with the support from our friend Anna Yashna from the city of Novomoskovsk, provided vitally important medical supplies to the Apostoliv hospital.",
  "report 3 title": "Assistance for the Apostolic Hospital",
  "report 3 p": "The \"SKY OF UKRAINE\" charity foundation, with the support from our friend Anna Yashna from the city of Novomoskovsk, provided vitally important medical supplies to the Apostoliv hospital.",
  "report 4 title": "Assistance for the Apostolic Hospital",
  "report 4 p": "The \"SKY OF UKRAINE\" charity foundation, with the support from our friend Anna Yashna from the city of Novomoskovsk, provided vitally important medical supplies to the Apostoliv hospital.",

  "map title": "Map",
  "map second title": "Information about regions",
  "map p": "Use the map to track projects in the regions",
  "map projects title": "Information by regions",

  "Kyiv": "Kyiv",

  "volyn": "Volyn region",
  "rivne": "Rivne region",
  "zhytomyr": "Zhytomyr region",
  "kyiv": "Kyiv region",
  "kyiv-city": "Kyiv city",
  "chernihiv": "Chernihiv region",
  "sumy": "Summy region",
  "lviv": "Lviv region",
  "ternopil": "Ternopil region",
  "khmelnytskyi": "Khmelnytskyy region",
  "vinnytsia": "Vinnytsya region",
  "cherkasy": "Cherkasy region",
  "poltava": "Poltava region",
  "kharkiv": "Kharkiv region",
  "zakarpattia": "Zakarpattya region",
  "ivano-frankivsk": "Ivano-Frankivsk region",
  "chernivtsi": "Chernivtsy region",
  "kirovohrad": "Kirovohrad region",
  "dnipropetrovsk": "Dnipro region",
  "donetsk": "Donetsk region",
  "luhansk": "Luhansk region",
  "odessa": "Odessa region",
  "mykolaiv": "Mykolayiv region",
  "kherson": "Kherson region",
  "zaporizhia": "Zaporizhia region",
  "crimea": "Autonomous Republic of Crimea",

  "reports page last title": "Last reports",
  "reports page title": "Reports",
  "about page title": "About us",

  "form title": "Ask for help",
  "form btn": "Send",
  "form sent text": "Information was sent!",
  "form name title": "Name",
  "form name placeholder": "Enter Name",
  "form phone title": "Phone",
  "form phone placeholder": "Enter Phone",
  "form email title": "Email",
  "form email placeholder": "Enter Email",
  "form type help title": "Type of help",
  "form type help val 1": "Humanitarian help",
  "form type help val 2": "Medicaid",
  "form type help val 3": "Military aid",
  "form message title": "Message",
  "form message placeholder": "Enter Message",

  "requisites": "Bank details",

  "requisites title UAH": "UAH account",
  "requisites title USD": "USD account",
  "requisites title EUR": "EUR account",
  "requisites second title": "Recipient:",

  "Company details": "Company details:",
  "Company name": "Company name:",
  "IBAN Code": "IBAN Code:",
  "Name of the bank": "Name of the bank:",
  "Bank SWIFT Code": "Bank SWIFT Code:",
  "Company address": "Company address:",

  "Recipient's name": "Recipient's name:",
  "Recipient's code": "Recipient's code:",

  "Correspondent banks": "Correspondent banks:",

  "Account in the correspondent bank": "Account in the correspondent bank:",
  "SWIFT Code of the correspondent bank": "SWIFT Code of the correspondent bank:",
  "Correspondent bank": "Correspondent bank:",
  "or": "or",
  "Currency": "Currency",

  "about page name": "CHARITY ORGANIZATION \"NEBO UKRAINE\" FOUNDATION",
  "about page p1": "Volunteers who are part of the Charitable Foundation have been engaged in humanitarian aid to medical institutions, IDPs, the Armed Forces of Ukraine, and TRO since the first day of the war in Ukraine. All the work of the team was directed to effective help and getting closer to the victory over the invaders, not to PR and advertising, so until June, nothing was published or disclosed about the activities of the organization. ",
  "about page p2": "At this stage, the scope of the team's work has increased many times and there was a need to register the Charitable Foundation to publicly highlight the results and reports of our activities. First of all, this is related to the transparency of our actions in cooperation with local communities, other foundations, and organizations, as well as the significant expansion of the important work we do in Ukraine and beyond. ",
  "about page p3": "Our functioning during the difficult 3 months became possible thanks to the support of the Apostolic community, the Kryvorizka district, and the following charitable organizations and volunteers: ",
  "about page vol 1": "the Apostolic Mercy Movement",
  "about page vol 2": "Apostolic emergencies",
  "about page vol 3": "Public organization \"Youth with a mission - Ternopil\"",
  "about page vol 4": "Charity Fund \"UKRAINIAN BEAR\"",
  "about page vol 5": "Charity Fund \"UKRAINE IN CONNECTION\"",
  "about page vol 6": "Charitable Foundation \"St. Nicholas the Patron\"",
  "about page vol 7": "Vinnytsia Jewish Messianic Community",
  "about page vol 8": "Entrepreneurs and volunteers of Apostoliv Region, Kyiv Region, Lviv Region, Chernivtsi, and Novomoskovsk.",
  "about page p4": "Our goal, first of all, is humanitarian aid to citizens affected by the war in Ukraine, humanitarian aid to communities, hospitals, and hospitals located on the front line, in the occupied and liberated territories, the Armed Forces of Ukraine and TRO of Ukraine.",
  "about page p5": "During the entire period of our team's work before the opening of the Fund, about 35 tons of humanitarian aid was provided to the following regions: ",
  "about page reg 1": "IDPs of the Apostoliv community of Kryvorizka district",
  "about page reg 2": "VPO of Buchansk community",
  "about page reg 3": "IDPs of Kharkiv Region",
  "about page reg 4": "Socially unprotected persons of Kharkiv Region",
  "about page reg 5": "To the frontline hospitals and hospitals of Apostolov, Gulyaipole, Kharkiv Region and the city of Kharkiv",
  "about page reg 6": "Armed Forces of Ukraine and other military personnel of Kryvyi Rih, Luhansk, Donetsk and Kharkiv directions",
  "Account det p": "Currently, the \"SKY OF UKRAINE\" Charitable Fund has open hryvnia and foreign currency accounts for the possibility of supporting the activities of our organization by all those who wish to do so.",

  "zvit btn link": "See more",
  "zvit num proj": "Projects",
  "zvit num money": "Funds have been collected",
  "zvit num donats": "Number of Donations",

  "zvit 1 title": "Aid to internally displaced persons in Kryvyi Rih who were evacuated from the Kherson region.",
  "zvit 2 title": "Aid to the disabled, those with many children and the poor living in the territory of the May Day community of the Nikopol district of the Dnipropetrovsk region",
  "zvit 3 title": "Helping to our defenders",
  "zvit 4 title": "Aid with firewood in the village of Osokorivka, Beryslav district, Kherson region",
  "zvit 5 title": "Help with insulation of buildings in the Kherson region",
  "zvit 6 title": "Help to our defenders in Luhansk",
  "zvit 7 title": "Aid to the poor and disabled in the village of Niva Trudova, Kryvorizka District",

  "zvit 1 description": "Photo reports of the distribution of food kits for the last decade of January 2023 to internally displaced persons in the city of Kryvyi Rih who were evacuated from the Kherson region. Our organization assisted the residents of the following communities of the Beryslav district: Beryslavska, Novooleksandrivska, Tyaginska, Mylivska, Velikoleksandrivska, Visokopilska, Kalinivska, Borozenska, Novoraiska. In total, our organization assisted about 300 IDPs!",
  "zvit 2 description": "Photo reports of the distribution of food kits to IDPs, the disabled, those with many children, and the poor people who live in the territory of the May Day community of the Nikopol district of the Dnipropetrovsk region. In total, our organization assisted about 400 families in January! Many thanks for the promptness of the local leadership of the community!",
  "zvit 3 description": "Volunteers of our foundation, together with entrepreneurs of Apostolivshchyna, assisted in protecting our defenders! Glory to Ukraine!",
  "zvit 4 description": "The fund brought and distributed an additional 312 cubic meters of hardwood firewood to the village of Osokorivka, Berislav district, Kherson region. Many thanks for the powerful support of our international partners to the charity fund \"Samaritan's Purse Ukraine\". We also again note the prompt, selfless and selfless help of the local leaders and activists of the village of Osokorivka in implementing such important and complex projects!",
  "zvit 5 description": "Photo reports of the installed 70 boilers within the framework of the Kherson region's final 8th round of the warming program. Many thanks for the support of our international partners of the charity fund \"Samaritan's Purse Ukraine\"",
  "zvit 6 description": "Our organization sent lanterns, hygiene products and canned meat to our defenders in the Luhansk direction. Many thanks to the troops of the Armed Forces of Ukraine! Glory to Ukraine!",
  "zvit 7 description": "Thanks to the diligent and unselfish work of our partners of the Apostolic Religious Community \"UCHVE EVANGELIST\" distributed food kits to IDPs, the poor and the disabled in the village of Niva Trudova, Kryvorizka District.",

  "The purpose of the project": "The purpose of the project:",
  "Target population": "Target population:",
  "Subject of distribution": "Subject of distribution:",
  "Project implementation period": "Project implementation period",
  "International donor of the project": "International donor of the project:",
  "Population centers in which the project is implemented": "Population centers in which the project is implemented:",
  "The number of households to whom it is planned to provide humanitarian aid": "The number of households to whom it is planned to provide humanitarian aid:",
  "The number of people who are planned to be provided with food and non-food aid": "The number of people who are planned to be provided with food and non-food aid:",
  "Partners for project implementation": "Partners for project implementation:",

  "name title proj1": "\"HUMANITARIAN ASSISTANCE TO KHARKIV\" PROJECT",
  "goal proj1": "to support the residents of the city of Kharkiv and the Kharkiv region with food, hygiene products, lanterns, water filters, clothes and other essential things in the conditions of a humanitarian crisis.",
  "target proj1": "Internally displaced persons, disabled people, low-income families with many children living in the city of Kharkiv and residents of de-occupied districts of the Kharkiv region living under shelling, without electricity, water and gas supply in tough humanitarian conditions.",
  "subject proj1": "As part of this project, distribution of the following products and things:",
  "subject1 proj1": "Product sets – 1 per household;",
  "subject1 1 proj1": "Macaroni",
  "subject1 2 proj1": "Barley groats",
  "subject1 3 proj1": "Wheat groats",
  "subject1 4 proj1": "Corn groats",
  "subject1 5 proj1": "Fig",
  "subject1 6 proj1": "Oat flakes",
  "subject1 7 proj1": "Oil",
  "subject1 8 proj1": "Canned meat",
  "subject1 9 proj1": "Canned beans",
  "subject1 10 proj1": "Salt",
  "subject1 11 proj1": "Baby food",
  "subject1 12 proj1": "Hygiene products: diapers for children (sizes from 0 to 6), diapers for adults, wet wipes, antiseptics, feminine pads;",
  "subject1 13 proj1": "Lights, power banks",
  "subject1 14 proj1": "Filters and canisters for water",
  "subject1 15 proj1": "Karymata",
  "subject1 16 proj1": "Clothes",
  "subject1 17 proj1": "Footwear",
  "subject1 18 proj1": "Dishes",

  "time proj1": "from April 2022 until the stabilization of the humanitarian situation in this region of Ukraine.",
  "cities proj1": "The city of Kharkiv",
  "cities1 proj1": "Villages and cities of the Kharkiv region: Dergachi, Bezruky, Prudyanka, Solonytsivka, Kozacha Lopan, Tsirkuny, Cherkasska Lozova, Ruska Lozova, Cherkasski Tyshki, Russki Tyshki, Lyptsi, Kupyansk, Dvorichne, Shevchenkove, Chuguyiv, Balakliya, Izyum, Zmiiv, Merefa , Pisochyn, Lyubotyn and others.",
  "number house proj1": "about 40 000",
  "number people proj1": "about  100 000 people",

  "name title proj3": "PROJECT «WARM DNIPRO - KHERSON»",
  "goal proj3": "to prepare 500 households in Dnipropetrovsk (200 households) and Kherson (300 households) regions for winter by providing them with a wood-burning stove and enough firewood to heat one room in their house.",
  "target proj3": "these are households in Dnipropetrovsk and Kherson regions that fall under one of the following vulnerable criteria: people with disabilities or injuries, people with chronic diseases or severe medical conditions, older people (60+), women and children in the risk category: single heads households, and/or women who are the primary family caregivers, boys and girls, unaccompanied children, pregnant or lactating women, and additional vulnerable women and children without a support system. Households the structure of a house that was destroyed or damaged as a result of the ongoing war in Ukraine.",
  "subject proj3": "As part of this project, distribution of the following products and things:",
  "subject1 proj3": "Subject and quantity",
  "subject1 1 proj3": "Wood stove",
  "subject1 2 proj3": "Stove pipe 1 m",
  "subject1 3 proj3": "Elbow 90 degrees for connecting the stove and the pipe",
  "subject1 4 proj3": "4 m³ of firewood (must be hardwood) or combustible fuel",
  "subject1 11 proj3": "Wood-burning stoves - will be distributed to 500 households in rural areas.",
  "subject1 12 proj3": "Firewood – 4 metric cubic meters of hardwood firewood to be distributed to all 500 rural households along with a wood stove. If hardwood is not available, alternative fuel may be provided in the following quantities: 1. Briquettes - 2.25 MT; 2. Pellets - 3 MT; 3. Coal - 2 MT",

  "time proj3": "15.01.23 – 01.03.23",
  "cities proj3": "The village of Chervonogrigorivka of the Chervonogrigorivka community of the Nikopol district of the Dnipropetrovsk region.",
  "cities 1 proj3": "Prydniprovske village of Chervonogrigorivska community of Nikopol district of Dnipropetrovsk region.",
  "cities 2 proj3": "The city of Berislav, Berislav district, Kherson region.",
  "cities 3 proj3": "Village of Novoberislav of Berislav district of Kherson region.",
  "cities 4 proj3": "Village of Taras Shevchenko, Berislav District, Kherson Region.",
  "cities 5 proj3": "Pershotravneve village of Berislav district, Kherson region.",
  "cities 6 proj3": "Urozhayne village of Beryslav district of Kherson region.",
  "cities 7 proj3": "The village of Shlyakhove, Beryslav district, Kherson region.",
  "cities 8 proj3": "Zmiyivka village of Beryslav district, Kherson region.",
  "cities 9 proj3": "Rakivka village of Beryslav district of Kherson region.",
  "cities 10 proj3": "Village Tomarine, Beryslav district, Kherson region.",
  "number house proj3": "500",
  "number people proj3": "1500 ",

  "name title proj4": "PROJECT \"HUMANITARIAN AID MYKOLAIV-ODESCHINA\"",
  "goal proj4": "to support the residents of the front-line city of Mykolaiv and IDPs living in the towns and villages of the Oleska region with food products, hygiene products, lanterns, water filters and other essential things in the conditions of the humanitarian crisis.",
  "target proj4": "internally displaced persons, disabled people, low-income families with many children living in the front-line city of Mykolaiv, and IDPs living and evacuated to towns and villages of the Odesa region.",

  "time proj4": "from August 2022 until the stabilization of the humanitarian situation in this region of Ukraine",
  "cities proj4": "The city of Mykolaiv",
  "cities1 proj4": "Cities and villages of Bilhorod-Dnistrovskyi district of Odesa region: Bilhorod-Dnistrovskyi, Shabo, Serhiyivka",
  "number house proj4": "about 5 000",
  "number people proj4": "about 10 000 people",

  "name title proj2": "HUMANITARIAN AID OF THE DNIPROPETROVSK REGION",
  "goal proj2": "to support the residents of the frontline towns and villages of the Dnipropetrovsk region with food, hygiene products, lanterns, water filters and other essential things in the humanitarian crisis conditions.",
  "target proj2": "internally displaced persons, disabled people, and low-income families with many children living in the front-line cities and villages of the Dnipropetrovsk region.",

  "time proj2": "from March 2022 until the stabilization of the humanitarian situation in this region of Ukraine.",
  "cities proj2": "Cities and villages of the Kryvorizka district of the Dnipropetrovsk region: Kryvyi Rih, Apostolove, Zelenodolsk, Ukrainka, Volodymyrivka, Hrushivka, Maryanske, Pershe Travnya, Niva Trudova, Kamyanka, Zhovte, Chervyn Tik, Sich, Tokivske, Mykhailivka, Shesternya, etc.",
  "cities1 proj2": "Cities and villages of the Nikopol district of the Dnipropetrovsk region: Nikopol, Marganets, Pokrov, Pershotravneve, Myrovo, Tomakivka, Chervonogrigorivka, Prydniprovske, Chkalov, Pokrovske and others.",
  "number house proj2": "about 100 000",
  "number people proj2": "about 200 000 people",

  "name title proj5": "PROJECT \"HUMANITARIAN AID TO KHERSON REGION\"",
  "goal proj5": "to support residents of de-occupied and front-line cities and villages of the Kherson region with food products, hygiene products, lanterns, water filters and other important things in the conditions of a humanitarian crisis.",
  "target proj5": "all categories of the population living in front-line and de-occupied cities and villages of the Kherson region.",

  "time proj5": "from June 2022 until the stabilization of the humanitarian situation in this region of Ukraine.",
  "cities1 proj5": "Cities and villages of the Beryslav district of the Kherson region: Beryslav, Novovorontsovka, Vysokopilya, Osokorivka, Khryshchenivka, Novovoskresenske, Dobryanka, Lyubimivka, Knyazunka, Olghine, Potemkine, Arkhangelsk, Myrolyubivka, Trudolyubivka, Zolota Balka, Mykhailivka, Stepove, Dar'ivka and others.",
  "number house proj5": "about 10 000.",
  "number people proj5": "about 20 000 people.",

  "name title proj6": "PROJECT \"SUPPORT OF FRONTLINE HOSPITALS\"",
  "goal proj6": "to support hospitals and clinics located in the frontline regions of our country with medicines, food products, hygiene products, linens, mattresses, wheelchairs and other medical equipment.",
  "target proj6 1": "KP \"APOSTOLYVSKY CITY HOSPITAL\" OF THE APOSTOLYVSKY CITY COUNCIL\" in the city of Apostolov, Kryvorizka district, Dnipropetrovsk region;",
  "target proj6 2": "GULYAYPIL DISTRICT CENTER OF PRIMARY MEDICAL AND SANITARY AID in the town of Gulyaypole, Pologiv District, Zaporizhzhia Region;",
  "target proj6 3": "Communal non-commercial enterprise \"City Clinical Hospital No. 2 named after Prof. O.O. Shalimov\" of the Kharkiv City Council",
  "target proj6 4": "State institution \"National Institute of Therapy named after L. T. Maloy of the National Academy of Medical Sciences of Ukraine\"",
  "target proj6 5": "KNP HOR \"REGIONAL CHILDREN'S CLINICAL HOSPITAL #1.\"",

  "subject1 1 proj6": "Various medications and medicinal products;",
  "subject1 2 proj6": "Wheelchairs, policemen, stretchers and others",
  "subject1 3 proj6": "Generators",
  "subject1 4 proj6": "Baby food",
  "subject1 5 proj6": "Food products",

  "time proj6": "from April 2022 until the stabilization of the humanitarian situation in these regions of Ukraine",
  "cities proj6": "City of Kharkiv",
  "cities1 proj6": "City of Apostolove, Kryvorizka District, Dnipropetrovsk Region",
  "cities2 proj6": "City of Gulyaipole, Pologiv District, Zaporizhzhia Region",

  "name title proj7": "PROJECT \"ASSISTANCE OF THE ARMY\"",
  "goal proj7": "to support the Armed Forces of Ukraine, the National Guard and other military formations that defend the territorial integrity and sovereignty of Ukraine with food, hygiene products, lanterns, water filters, equipment and other important things.",
  "subject1 1 proj7": "Equipment",
  "subject1 2 proj7": "Means of protection",
  "subject1 3 proj7": "Means of communication",
  "subject1 4 proj7": "Means of heating",
  "subject1 5 proj7": "Food products",
  "subject1 6 proj7": "Hygiene products",

  "time proj7": "from April 2022 until the complete VICTORY of Ukraine.",
  "proj7 regions title": "Directions of the location of military formations in which the project is implemented: ",
  "proj7 regions 1": "Siversky region",
  "proj7 regions 2": "Kharkivskyi region",
  "proj7 regions 3": "Kupyansky region",
  "proj7 regions 4": "Bakhmutsky region",
  "proj7 regions 5": "South region",

  "name title proj8": "HUMANITARIAN PROJECT FOR THE RESIDENTS OF KHERSON REGION EVACUATED TO KRYVI RIG",
  "goal proj8": "to provide food and hygiene products to residents evacuated to the city of Kryvyi Rih from the de-occupied settlements of the Berislav district of the Kherson region.",
  "target proj8": "all categories of the population that were evacuated from the Kherson region to the city of Kryvyi Rih.",

  "time proj8": "from December 1, 2022 until the stabilization of the humanitarian situation in this region of Ukraine.",
  "proj8 regions 1": "The city of Kryvyi Rih, Dnipropetrovsk region.",
  "number people proj8": "about 1000 people every month."
}
